{
  "artists": [
    {
      "name": "Christian Zacharias",
      "instrument": ["piano", "conductor"],
      "biography": {
        "en": [
          {
            "type": "paragraph",
            "children": [
              {
                "text": "Zacharias is a narrator among the conductors and pianists of his generation. In each of his elaborate, detailed and clearly articulated interpretations, it’s clear what is important to him: Zacharias is interested in what lies behind the notes."
              }
            ]
          }
        ],
        "de": [
          {
            "type": "paragraph",
            "children": [
              {
                "text": "Christian Zacharias ist der Erzähler unter den Dirigenten und Pianisten seiner Generation. In jeder seiner durchdachten, detailgenauen und klar artikulierten Interpretationen wird deutlich: Zacharias ist an dem interessiert, was hinter den Noten steckt."
              }
            ]
          }
        ]
      },
      "contactPersons": [],
      "downloads": { "biographyPDF": null, "galleryZIP": null },
      "youtube": {},
      "homepageURL": "https://christian-zacharias.com",
      "externalCalendarURL": "",
      "facebookURL": "",
      "instagramURL": "",
      "twitterURL": "",
      "youtubeURL": "",
      "spotifyURL": ""
    },
    {
      "name": "Mario Venzago",
      "instrument": ["conductor"],
      "biography": {
        "en": [
          {
            "type": "paragraph",
            "children": [
              {
                "text": "Conducting is the greatest fulfillment of Mario Venzago’s life – he has wanted to do it from an early age on. Imagination and a willingness to take risks characterize his very own style and have allowed him to conduct concerts, recordings, operas and increasingly so, his own compositions around the world for some years now. "
              }
            ]
          }
        ],
        "de": [
          {
            "type": "paragraph",
            "children": [
              {
                "text": "Dirigieren ist für Mario Venzago Lebenserfüllung – er wollte es schon von klein auf. Fantasie und Risikobereitschaft zeichnen seinen ganz eigenen Stil aus und lassen ihn nun bereits seit vielen Jahren rund um die Welt Konzert, Aufnahmen, Opern und seit einigen Jahren auch verstärkt seine eigenen Kompositionen gestalten."
              }
            ]
          }
        ]
      },
      "contactPersons": [],
      "downloads": { "biographyPDF": null, "galleryZIP": null },
      "youtube": {},
      "homepageURL": "https://mariovenzago.com",
      "externalCalendarURL": "",
      "facebookURL": "",
      "instagramURL": "",
      "twitterURL": "",
      "youtubeURL": "",
      "spotifyURL": ""
    },
    {
      "name": "Tianwa Yang",
      "instrument": ["violin"],
      "biography": {
        "en": [
          {
            "type": "paragraph",
            "children": [
              {
                "text": "With great sovereignty, uncompromising musical understanding and ravishing interpretations, Tianwa Yang has earned a place among the ranks of the leading violinists. The works of Wolfgang Rihm and Jörg Widmann as well as her work with contemporary composers are as close to her heart as the “classics” of J. S. Bach, Beethoven, Brahms, Prokofiev, R. Schumann and Tchaikovsky. Her profound preoccupation with music and her authentic playing, which is both at ease and electrifying, have been honored with numerous prizes. In 2022 she received the OPUS KLASSIK as “Instrumentalist of the Year”."
              }
            ]
          }
        ],
        "de": [
          {
            "type": "paragraph",
            "children": [
              {
                "text": "Mit großer Souveränität, kompromisslosem Musikverstand und hinreißenden Interpretationen hat Tianwa Yang sich einen Platz in der Riege der maßgeblichen Geiger:innen erspielt. Die Werke von Wolfgang Rihm und Jörg Widmann und die Arbeit mit zeitgenössischen Komponist:innen liegen ihr dabei ebenso am Herzen wie die “Klassiker” von J. S. Bach, Beethoven, Brahms, Prokofjew, R. Schumann und Tschaikowski. Ihre tiefgründige Beschäftigung mit der Musik und ihr authentisches, gleichermaßen in sich ruhendes wie elektrisierendes Spiel, wurde mit zahlreichen Preisen ausgezeichnet, u.a. mit dem OPUS KLASSIK als “Instrumentalistin des Jahres” 2022."
              }
            ]
          }
        ]
      },
      "image": "https://placehold.co/600x400?text=Tianwa+Yang",
      "contactPersons": [],
      "downloads": { "biographyPDF": null, "galleryZIP": null },
      "youtube": {},
      "homepageURL": "https://tianwayang.com",
      "externalCalendarURL": "",
      "facebookURL": "",
      "instagramURL": "",
      "twitterURL": "",
      "youtubeURL": "",
      "spotifyURL": ""
    }
  ]
}
